[
{
    “id”: “1”,
  	“name”: “Buddha -- American Pit Bull Terrier/Mix”,
  	“info”: “Why I am the one for you: My Personality Color Code is Blue,
  	meaning I am Bashful...Shy...Introverted...Timid...and Coy! I am
    known to be sweet, loving, and such a great companion to have
    around. I would do best in a breed savvy home.
    Older respectful children please because sometimes little ones make
    me nervous. Come meet me and fall in love!”
  	“image” : “https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSLAlCknhHCbckz82qPQ-PtM7SGr7h4gZjdQQrqlsbFmRrReVNU”
},
{
  “id”: “2”,
  “name”: “Buttercup -- American Staffordshire Terrier/Mix”,
  “info”: “Hello! I'm a sweet girl who loves getting pet.
  Given the chance I am sure we can cuddle on the
  couch and watch movies!My Personality Color Code
  is Purple; meaning  am  Happy - Go - Lucky...Carefree...
  Engaging...Adaptive...and Cheerful!”
  “image” : "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTCr4q5qu9MnTHmQJrc_O8N5WJ6iPI_Y3nHCccLc8Qxie9SLYz4"
},
{
  “id”: “3”,
  “name”: “Ciroc -- American Staffordshire Terrier”,
  “info”: `Why I am the one for you, I am not going to lie...
  I am a bit of a show-off. The staff and volunteers
  here have taught me how to sit and down and play
  a cool eye contact game. I am Potty trained! I am sometimes a little slow to warm up to
  people. But a little bit of patience and a few treats go a long way!`,
  “image” : "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQU3c994fnVecBAA1gvBy8A4DJlLz3Sf-vDRKX9X8311VPK0IQfHw"
},
{
  “id”: “4”,
  “name”: "Coco -- Scottish Terrier / Scottie/Mix",
  “info”: "Why I am the one for you, I love playing with Buddy Boy.
  My Personality Color Code is Blue; meaning I am Bashful...
  Shy...Introverted...Timid...and Coy! Once I warm up to you
  I will be your best pal. I am mellow, sweet, and easy going.",
  “image” : "https://encrypted-tbn1.gstatic.com/images?q=tbn:ANd9GcQN2H-D9x7JIIyP6t38WjT6ThiS9dSXZQ57R8cugWtNXMVi2i8L"
},
{
  “id”: “5”,
  “name”: "Luis -- German Shepherd/Mix",
  “info”: "Why I am the one for you: I will do great in a home
  where they have time to help me be confident and calm. I am
  smart and ready to learn, I already know how to sit and lay
  down when asked. I have also been enrolled in the Run Rover
  Run program and I have been doing great! ",
  “image” :  "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcQ5r_0iWYPUXGECPjgbwWXyWL9D_sMPnP7U9cZvEsOZGuokKM8w"
},
{
  “id”: “6”,
  “name”: "Arianna -- American Staffordshire Terrier",
  “info”: "Why I am the one for you, My Personality Color Code is Orange
    meaning I am Vivacious... enthusiastic... bubbly... vibrant...
    and cheerful!! When I first arrived I was not feeling well, but
    the doctors here have been taking such good care of me. I could benefit from continued
    positive reinforcement training to help make me the best companion
    next to you. I also can be a little mouthy so a home with older children
    may be best.",
    "image": "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcS-Bxf84h5xXGyYPPBM4F-j-jV_fk3pldvI-JjUy1I_VxGX0JENcQ"
},
{
  “id”: “7”,
  “name”: "Augustina -- American Pit Bull Terrier/Mix",
  “info”: "Why I am the one for you: My Personality Color Code is Orange;
  meaning I'm Vivacious... enthusiastic... bubbly... vibrant...and cheerful!!
  I warm up quickly and I'm an outgoing, social lady! I love to play in the
  yard and chase tennis balls. I have some medical needs so an owner willing
  to provide me the care I need would fit me best! Come meet me today!",
  “image” :  "https://encrypted-tbn3.gstatic.com/images?q=tbn:ANd9GcTT2uWvty6N8I-zHm1RTczhAAV5x0-XiDJxUXPKv1SBdZnKiIul"
},
{
  “id”: “8”,
  “name”: "Bandana -- Terrier/Mix",
  “info”: `Why I am the one for you: My Personality Color Code is Blue; meaning I'm
  Bashful...Shy...Introverted...Timid...and Coy! I have spent most of my life in a
  small cage and will need extra help from my new family to learn basic dog behaviors.
  With a lot of love and patience, I will learn how to be a true family companion.
  I would do best in an adult only home. I am bonded with Blondie, #188896. This mean`,
  “image” :  "https://encrypted-tbn2.gstatic.com/images?q=tbn:ANd9GcTUC5HjFTK-n95HT8F6m_Ltru8AWPiHO6rHDtinekYQ6tfD6W9LUg"
}

]